export interface DataFromWorkWithUsI {
    img: string,
    text: string
}

export const data: DataFromWorkWithUsI[] = [
    {
        img: '/images/Снимок%20экрана%202022-12-11%20202220.png',
        text: 'Звернення в компанію написавши листа на е-мейл: iesfukr@gmail.com'
    },
    {
        img: '/images/Снимок%20экрана%202022-12-11%20202255.png',
        text: 'Підбір для Вас університету в країнах ЄС. Діагностика Ваших потреб.'
    },
    {
        img: '/images/Снимок%20экрана%202022-12-11%20202338.png',
        text: 'Підбір програми навчання та кар’єрне планування в Університетах країн ЄС.'
    },
    {
        img: '/images/Снимок%20экрана%202022-12-11%20202410.png',
        text: 'Допомога в офіційному оформленні документів (запрошення на навчання з університету в країні ЄС та візовий супровід).'
    },
    {
        img: '/images/Снимок%20экрана%202022-12-11%20202434.png',
        text: 'Допомога у виїзді на навчання та проживанні в країні ЄС.'
    }
]