import "./reviewersContent.css"
import React from "react";

const ReviewersContent = () => {
    return (
        <div className={"reviewers-content"}>
            <div className="container">
                <table width={"80%"} >
                    <tbody>
                    <tr>
                        <td className={"td-person-name"} >Казачінер Олена Семенівна</td>
                        <td className={"td-person-name-information"} >Доктор педагогічних наук, доцент кафедри здоров’я людини, реабілітології і спеціальної психології Харківського національного педагогічного університету імені Г.С.Сковороди</td>
                    </tr>
                    <tr>
                        <td width={"40%"}>Слабкий Геннадій Олексійович</td>
                        <td width={"60%"} >Доктор медичних наук, завідувач кафедри наук про здоров’я Ужгородського національного університету</td>
                    </tr>
                    <tr>
                        <td width={"40%"}>Квасницька Раїса Степанівна</td>
                        <td width={"60%"} >Доктор економічних наук, професор кафедри фінансів, банківської справи та страхування Хмельницького національного університету</td>
                    </tr>
                    <tr>
                        <td width={"40%"}>Бреус Світлана Василівна</td>
                        <td width={"60%"} >Доктор економічних наук, доцент, професор кафедри менеджменту та публічного адміністрування Київського національного університету технологій та дизайну</td>
                    </tr>
                    <tr>
                        <td width={"40%"}>Довгаль Олена Андріївна</td>
                        <td width={"60%"} >Доктор економічних наук, професор, професор кафeдpи мiжнаpодних eкономiчних вiдносин Харківського національного університету iмeнi В. Н. Каpазiна.</td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    );
};

export default ReviewersContent;