import React from 'react';
import "./submissionExecutionThesesContent.css"
const SubmissionExecutionThesesContent = () => {
    return (
        <div className={"submission-execution-theses-content"}>
            <div className="container">
                <div className="row row-submission-execution-theses-content">
                    <h1 className="submission-execution-theses-content-title">
                        Не приймаються матеріали від представників підсанкційних країн, а також матеріали оформлені мовою таких країн.
                    </h1>
                    <h1 className="submission-execution-theses-content-title">
                         Організаційний внесок
                    </h1>
                    <p className={"submission-execution-theses-content-text"} >
                        Розмір організаційного внеску складає 300 грн. за кожну подану тезу (незалежно від кількості авторів або сторінок).
                    </p>
                    <h1 className="submission-execution-theses-content-title">
                        Вимоги до оформлення тез:
                    </h1>
                    <ol className={"submission-execution-theses-content-ol-items"} >
                        <li>Учасник може надати кілька доповідей;</li>
                        <li>Максимальна кількість авторів однієї доповіді – п'ять;</li>
                        <li>Обсяг матеріалів – від двох до десяти сторінок;</li>
                        <li>Формат тексту – Microsoft Word (* .doc, * .docx);</li>
                        <li>Мова тексту довільна – українська, англійська та інші;</li>
                        <li>Орієнтація сторінки – тільки книжкова;</li>
                        <li>Поля (верхнє, нижнє, ліве, праве) – 2 см;</li>
                        <li>Шрифт – Times New Roman, розмір (кегль) – 14;</li>
                        <li>Міжрядковий інтервал – одинарний, відступ – 0,75 см;</li>
                        <li>Колір шрифту – чорний.</li>
                        <li>На початку тез у верхньому лівому кутку вказується назва конференції (кегль 14, вирівнювання по лівому краю);</li>
                        <li>Під назвою конференції вказується секція, до якої належать ваші тези. Приклад: Секція – Педагогічні науки (кегль 14, малі літери, шрифт – жирний, колір шрифту – червоний, вирівнювання по лівому краю);</li>
                        <li>Назва статті (кегль 18, великі літери, шрифт – жирний, вирівнювання по центру);</li>
                        <li>ПІБ автора(-ів) повністю (кегль 16, малі літери, шрифт – жирний, вирівнювання по правому краю);
                            вчений ступінь, вчене звання, посада (вирівнювання по правому краю);
                            місце роботи (навчання) в називному відмінку (вирівнювання по правому краю);
                            e-mail автора(-ів) тез;</li>
                        <li> Через рядок – основний текст статті (вирівнювання по ширині);</li>
                        <li>Список літератури – оформляється в кінці статті у порядку використання джерел в тексті під назвою «Список літератури».</li>
                    </ol>
                    <h1 className="submission-execution-theses-content-title">
                        За посиланням можна завантажити зразок оформлення шаблон тез
                    </h1>
                    <h1 className="submission-execution-theses-content-title">
                        Подання тез:
                    </h1>
                    <ol className={"submission-execution-theses-content-ol-items"} >
                        <li>Одним листом надсилаються файли тез доповідей та квитанція про внесення оргвнеску на ел.пошту: info@isg-konf.com.</li>
                        <li>Тема листа – назва конференції.</li>
                        <li>Файли назвати за прикладом: Тези_Петров; Оргвнесок_Петров.</li>
                        <li>Після надсилання матеріалів на нашу ел.пошту очікуйте підтвердження їх отримання і внесення вас до списку учасників конференції.</li>
                        <li>Організаційний внесок для участі у конференції вказується на сторінці самої конференції та в інформаційному листі конференції.</li>
                        <li> Відповідні сертифікати та збірник матеріалів можна переглянути в перший день проведення конференції. Вони представлені для завантаження на сторінці конференції в розділі Архіву конференцій. Також можна завантажити зразок сертифікату (зразок сертифікату).
                        </li>
                        <li>Надіслані листи, що не містять відповідних файлів, можуть бути залишені без розгляду.</li>
                    </ol>
                    <h1 className="submission-execution-theses-content-title">
                        Шановні колеги!
                    </h1>
                    <h1 className="submission-execution-theses-content-title">
                        Автори забезпечуються збірником матеріалів конференції та відповідними сертифікатами виключно в електронному варіанті. Звертаємо вашу увагу на те, що листи, відправлені вам з редакції, можуть потрапити в спам.
                    </h1>
                </div>
            </div>
        </div>
    );
};

export default SubmissionExecutionThesesContent;