import React from 'react';
import "./monographsPageContent.css"
const MonographsPageContent = () => {
    return (
        <div className={"monographs-page-content"}>
            <div className="container">
                <div className="row row-monographs-page-content">
                    <div className="monographs-page-content-title">
                        Інформація про монографії
                    </div>
                    <div className="monographs-page-content-text">
                        В середньому колективна монографія відбувається декілька раз впродовж навчального року. Вам пропонується взяти участь у написанні колективних монографій за відповідною тематикою, опублікувати одноосібну працю або результати досліджень вашого авторського колективу. У монографіях представлені наступні розділи: біологічні науки, історичні науки, психологічні науки, сільськогосподарські науки, філософські науки та інші.
                        Колективна монографія буде опублікована на сайті BookwireTM й International Science Group та проіндексована в наукометричних базах даних, а саме: Crossref, DOI та OUCI.
                        Також колективом ISG розпочато публікацію одноосібних монографій, які розміщатимуться на відповідних сайтах протягом 10 днів з моменту їх прийняття до публікації. Видання монографій оговорюється в індивідуальному порядку. Приклади опублікованих одноосібних монографій можна переглянути на сторінці архіву.
                        Кожна монографія матиме свій персональний міжнародний номер ISBN, отриманий нами в США сумісно з видавництвом Сполучених Штатів Америки BookwireTM та присвоєно Digital Object Identifier (DOI). Всім матеріалам колективної монографії присвоюється персональний DOI.
                        Всі автори мають можливість передивитися та завантажити монографію на нашому сайті.
                    </div>
                </div>
            </div>
        </div>
    );
};

export default MonographsPageContent;