import React from 'react';
import "./СonferencesPageContent.css"
const СonferencesPageContent = () => {
    return (
        <div className={"conferences-page-content"} >
            <div className="container">
                <div className="row row-conferences-page-content">
                    <div className="conferences-page-content-title">
                        Міжнародні науково-практичні конференції
                    </div>
                    <div className="conferences-page-content-text">
                        Міжнародні науково-практичні конференції проходять щотижня. Форма участі у конференціях – заочна.

                        У конференціях можуть брати участь вчителі середніх навчальних закладів, викладачі, науковці й студенти.

                        Збірники матеріалів конференцій формуються протягом доби після завершення самої конференції й висвітлюються на сторінці Архіву конференцій. Одночасно збірникам матеріалів тез присвоюється Digital Object Identifier (DOI). (як перевірити DOI)

                        Продовж тижня відомості про видання розміщуються й на сайті видавника - BookwireTM. BookwireTM є видавництвом США й забезпечує збірники матеріалів міжнародних науково-практичних конференцій міжнародним ISBN номером.

                        Інформацію щодо індексації опублікованих робот Ви можете знайти відповіді на сторінці Індексація. Звертаємо Вашу увагу, що в Google Scholar роботи індексуються вибірково й у більшості залежить від поданих Вами матеріалів та особистих налаштувань Вашого профілю в Google Scholar.

                        Для Вашої зручності нами запропоновано набір можливих варіантів перерахування оргвнесків. Передбачено можливості внесення коштів онлайн сервісами Вашого мобільного банкінгу, міжнародні банкінгові системи та прямим перерахунком за реквізитами через касове обслуговування.

                        Запрошуємо приєднуватися науковців  до колективу редакторів.
                    </div>
                </div>
            </div>
        </div>
    );
};

export default СonferencesPageContent;