import {WhatWeDoBoxI} from "../WhatWeDoBox";


export const boxes: WhatWeDoBoxI[] = [
    {
        title: "Міжнародні науково-практичні конференції",
        text: 'International Science Group запрошує Вас опублікувати тези в збірниках науково-практичних конференцій, взяти участь у написанні колективних монографій за відповідною тематикою'
    },
    {
        title: 'Міжнародні наукові журнали',
        text: 'Нами розпочато публікацію статей у закордонних наукових періодичних виданнях зареєстрованих у країні ЄС. Заплановані напрямки цих журналів: педагогіка та філологія, економіка та менеджмент, технічні та сільськогосподарські науки, юридичні та філософські науки.'
    },
    {
        title: "Участь у міжнародних науково-практичних конференціях",
        text: 'Науково-практичні конференції проводяться щотижня протягом навчального року і зареєстровані в базі науково-технічних заходів УкрІНТЕІ запланованих на 2022 рік. У конференціях можуть брати участь вчителі середніх навчальних закладів, учні освітніх установ'
    },
    {
        title: 'Участь у колективних монографіях',
        text: 'Запрошуємо Вас взяти участь у написанні колективних монографій. У монографіях представлені наступні розділи: педагогічні науки, медичні науки, технічні науки, економічні науки, юридичні науки, філологічні науки, сільськогосподарські науки та інші.'
    }
]